;Place localized text in this file lol

[HelmDOAXVVLeiHebHatA_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 帽"

[FPUDOAXVVLeiHebHatA_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 帽"

[FPLDOAXVVLeiHebHatA_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 帽"

[HelmDOAXVVLeiHebHatB_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 帽(XCOM)"

[FPUDOAXVVLeiHebHatB_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 帽(XCOM)"

[FPLDOAXVVLeiHebHatB_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 帽(XCOM)"

[DOAXVVLeiHeb_TG_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 背包"





;;;;;;;;;;;;;
;;;;LEGS;;;;;
;;;;;;;;;;;;;

[KevDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

[LgtPlatedDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

[MdPlatedDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

[HvyPlatedDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

[LgtPoweredDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

[MdPoweredDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

[HvyPoweredDOAXVVLeiHeb_Legs_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿"

;-------------------------------------------------------------

[KevDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

[LgtPlatedDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

[MdPlatedDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

[HvyPlatedDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

[LgtPoweredDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

[MdPoweredDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

[HvyPoweredDOAXVVLeiHeb_Legs_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 腿 B"

;;;;;;;;;;;;;
;;;;TORSO;;;;
;;;;;;;;;;;;;

[KevDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

[LgtPlatedDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

[MdPlatedDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

[HvyPlatedDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

[LgtPoweredDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

[MdPoweredDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

[HvyPoweredDOAXVVLeiHeb_Torso_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 A"

;-------------------------------------------------------------

[KevDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

[LgtPlatedDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

[MdPlatedDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

[HvyPlatedDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

[LgtPoweredDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

[MdPoweredDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

[HvyPoweredDOAXVVLeiHeb_Torso_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 身体 B"

;-------------------------------------------------------------


;;;;;;;;;;;;;
;;;;ARMS;;;;
;;;;;;;;;;;;;

[KevDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

[LgtPlatedDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

[MdPlatedDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

[HvyPlatedDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

[LgtPoweredDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

[MdPoweredDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

[HvyPoweredDOAXVVLeiHeb_Arms_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 手臂"

;-------------------------------------------------------------



;;;;;;;;;;;;;
;;;;LARM;;;;;
;;;;;;;;;;;;;

[KevDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

[LgtPlatedDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

[MdPlatedDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

[HvyPlatedDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

[LgtPoweredDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

[MdPoweredDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

[HvyPoweredDOAXVVLeiHeb_Arm_L_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 A"

;-------------------------------------------------------------

[KevDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

[LgtPlatedDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

[MdPlatedDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

[HvyPlatedDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

[LgtPoweredDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

[MdPoweredDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

[HvyPoweredDOAXVVLeiHeb_Arm_L_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 左臂 B"

;;;;;;;;;;;;;
;;;;RARM;;;;;
;;;;;;;;;;;;;

[KevDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

[LgtPlatedDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

[MdPlatedDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

[HvyPlatedDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

[LgtPoweredDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

[MdPoweredDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

[HvyPoweredDOAXVVLeiHeb_Arm_R_A_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 A"

;-------------------------------------------------------------

[KevDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"

[LgtPlatedDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"

[MdPlatedDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"

[HvyPlatedDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"

[LgtPoweredDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"

[MdPoweredDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"

[HvyPoweredDOAXVVLeiHeb_Arm_R_B_T X2BodyPartTemplate]
DisplayName="死或生：雷芳 忍者 右臂 B"


